[
    {
        "name": "Salud Responde",
      "description": "Salud Responde es una aplicación indicada para acceder al catálogo de servicios del que dispone Salud Responde.\n\nEsta \"app\" está dirigida a todos los usuarios que desean tener de una manera fácil el acceso a la solicitud y modificación de citas médicas primarias en el Servicio Andaluz de Salud, y obtener acceso a los contenidos de interés sanitario de los que dispone Salud Responde.\n\nEl uso de esta aplicación no sustituye la relación médico-paciente.\n\nPara cualquier consulta sobre el funcionamiento de la aplicación puede ponerse en contacto con Salud Responde, en el correo: saludresponde@juntadeandalucia.es",
        "category": "Medicina",
        "icon": "app_salud_responde_icn",
        "images": ["saludandalucia_imagedetail_01", "saludandalucia_imagedetail_02", "saludandalucia_imagedetail_03", "saludandalucia_imagedetail_04", "saludandalucia_imagedetail_05"],
        "linkAndroid": "http://play.google.com/store/apps/details?id=citamovil.saludresponde",
        "linkIos": "",
        "packageName" : "citamovil.saludresponde"
    },
    {
        "name": "Dona Sangre Andalucía",
      "description": "Esta aplicación está dirigida a todas las personas que deseen saber dónde pueden donar, buscar lugares donde se han programado campañas de donación de sangre, por fecha o mostrando un mapa con las localizaciones más cercanas.\n\nCaracterísticas:\n\n• Presenta el carnet de donante (si te has identificado como donante de sangre en Andalucía)\n\n• Visualiza el histórico de donaciones\n\n• Recibe recordatorios para donar si ha pasado el plazo correspondiente desde la anterior donación.\n\n• Recibe alertas en función de la localización si tu grupo sanguíneo es necesario\n\n• Muestra tu compromiso con la donación en un “termómetro solidario”, indicando el número de donaciones y el reconocimiento asignado.\n\n• Comparte con familia y amigos/as tu acción solidaria, donar sangre o plasma.\n\nA tener en cuenta:\n\nPara acceder al área privada de la aplicación, hay que estar registrado como Donante. Si desea registrarse como Donante o recuperar su número de Donante, acuda a su Centro de Transfusión o Colecta móvil más cercana.\n\nLa información se actualiza cada 24 horas.\n\nLos datos relativos a la provincia de Málaga todavía no están disponibles. Cuando se incorporen al Sistema Principal de información se notificará a los usuarios.\n\nEl uso de esta aplicación no sustituye la relación médico-donante.\n\nMás información en:\nhttp://www.juntadeandalucia.es/agenciadecalidadsanitaria/dona-sangre-andalucia/",
        "category": "Medicina",
        "icon": "app_dona_sangre_andalucia_icn",
        "images": [],
        "linkAndroid": "http://play.google.com/store/apps/details?id=es.ja.csalud.sas.msspa.appdonasangre",
        "linkIos": "",
        "packageName" : "es.ja.csalud.sas.msspa.appdonasangre"
    }
]